{"id": "20444-41850", "b": "Bodegas de Hijos de Rainera Pérez Marín", "av": "in stock", "e": "8412449102399", "sku": "103970", "i": "https://www.decantalo.com/es/27519-large_default/manzanilla-la-guita.jpg", "languages": {"de": {"ti": "Manzanilla La Guita", "d": " Manzanilla La Guita ist ein Dessertwein, hergestellt von der Kellerei Bodegas de Hijos de Rainera Pérez Marín in D.O. Manzanilla - Sanlúcar de Barrameda. Bodegas de Hijos de Rainera Pérez Marín wurde im Jahr 1852 in Sanlúcar de Barrameda gegründet. Von Anfang an war sie als La Guita bekannt, da sie diesen Namen ihrem meist geschätzten Wein gab: Manzanilla La Guita. Die Philosophie von Bodegas de Hijos de Rainera Pérez Marín basiert auf der Herstellung von qualitativ hochwertigen Produkten, um so den allerbesten Service anzubieten. Deshalb wird die überwiegende Mehrheit ihrer Weine aus den Trauben hergestellt, die von einer der besten Weinlagen Sanlúcars kommen, der Pago Miraflores. Im Jahr 2007 wird das Weingut Mitglied der Grupo Estévez, zusammen mit Valdespino und Marqués del Real Tesoro.  Manzanilla La Guita ist ein Wein aus Palomino Fino von Reben der Lage Pago de Miraflores, einer der charakteristischsten Weinlagen von Sanlúcar. Nach der Lese und nach einem leichten Pressen gärt der Most in Edelstahlbehältern bei kontrollierter Temperatur. Nachdem der Wein, der in der Nase sauber, blass und leicht sein muss, selektiert wurde, wird er auf bis zu 15 Vol.-%. Alk. aufgespritet und fügt sich in das Criaderas- und Solera-System ein. Hier durchläuft er in diesen 516-Liter-Sherryfässern aus amerikanischer Eiche eine biologische Alterung mit der Florhefe-Schicht. Manzanilla La Guita ist ein eleganter Wein mit Struktur und Mineralität. Es ist der Manzanilla par excellence schlechthin."}, "es": {"ti": "Manzanilla La Guita", "d": "La Guita es un vino generoso elaborado por Bodegas de Hijos de Rainera Pérez Marín en la D.O. Manzanilla - Sanlúcar de Barrameda. Bodegas de Hijos de Rainera Pérez Marín se funda en el 1852 en Sanlúcar de Barrameda. Desde un principio ha sido conocida como La Guita, dando este nombre a su más preciado vino, Manzanilla La Guita. La filosofía de Bodegas de Hijos de Rainera Pérez Marín se basa en elaborar productos de alta calidad ofreciendo el mejor servicio. Así, la gran mayoría de sus vinos se elaboran a partir de uvas de uno de los mejores pagos de Sanlúcar, el Pago Miraflores. En el año 2007 la bodega pasa a formar parte del Grupo Estévez, junto Valdespino y Marqués del Real Tesoro. Manzanilla La Guita es un vino elaborado con Palomino Fino de viñedos situados en el Pago de Miraflores, uno de los pagos más emblemáticos de Sanlúcar. Tras la vendimia y después de un ligero prensado, el mosto fermenta en depósitos de acero inoxidable a temperatura controlada. Una vez seleccionado el vino, que debe ser limpio en nariz, pálido y ligero, se encabeza hasta el 15% vol. alc. y entra a formar parte en el sistema de criaderas y soleras, realizando una crianza biológica con velo de flor en estas botas de roble americano de 516 litros, durante más de 4 años. Manzanilla La Guita es un vino elegante, con estructura y mineralidad. Es la Manzanilla por excelencia."}}, "sites": {"site_in_ch": {"language": "de", "u": "https://www.decantalo.com/ch/de/manzanilla-la-guita.html", "p": 9.25, "p_c": "CHF 9.25"}, "site_in_esp": {"language": "es", "u": "https://www.decantalo.com/es/es/manzanilla-la-guita.html", "p": 7.10, "p_c": "7.10€"}}, "iv": "Product is a variant (boolean)", "tg": ["España", "Andalucía", "D.O.Manzanilla - San Lúcar de Barrameda"], "c": "Manzanilla", "c1": "Vino", "c2": "Vino generoso", "c3": "Manzanilla", "s": "41", "pr": "5", "rs": "5", "rc": "59"}
{"id": "297-32679", "b": "Mar de Frades", "av": "in stock", "e": "8436024582017", "sku": "159484", "i": "https://www.decantalo.com/es/52680-large_default/mar-de-frades-brut-nature.jpg", "languages": {"de": {"ti": "Mar de Frades Brut Nature", "d": "Mar de Frades ist in Galicien (Spanien) ein Begriff, wenn es um die Herstellung von Albariño-Weinen geht. Der Name des Weinguts, Mar de Frades, leitet sich von einem galicischen Begriff ab, der „Meer der Mönche“ bedeutet. Es handelt sich dabei um eine Stelle an der Mündung des Flusses Umia, an der sich früher die Pilger versammelten, um ihre Reise nach Santiago de Compostela fortzusetzen."}, "es": {"ti": "Mar de Frades Brut Nature", "d": "Mar de Frades es todo un nombre propio en Galicia (España) en lo que a elaboración de vinos de albariño se refiere. El nombre de la bodega, Mar de Frades, proviene de un término gallego que significa “Mar de Frailes”, un punto en la desembocadura del río Umia donde antiguamente se reunían los peregrinos para proseguir su camino hacia Santiago de Compostela. Este lugar frente al océano coincide con la ubicación de los viñedos de Mar de Frades, una bodega cuya historia se ha desarrollado prácticamente a la par que la de la DO. Rías Baixas y que se ha especializado en elaborar vinos de albariño de carácter atlántico y mucha personalidad. No conformes con elaborar algunos de los vinos de albariño más reconocidos de las Rías Baixas, Mar de Frades da un paso más y nos presenta Mar de Frades Brut Nature, un espumoso de albariño 100% que se elabora bajo el método champenoise y que nos ofrece la cara más atlántica y refrescante de la variedad gallega por excelencia. Para su elaboración, el mosto flor fermenta con levaduras autóctonas en depósitos de acero inoxidable. Acabada la primera fermentación, se retiran las lías gruesas y se dejan únicamente las lías finas para que el vino repose en contacto con ellas durante más de un año. Se procede a hacer un ensamblaje de vinos de años anteriores y se prepara entonces un vino base para proceder a la segunda fermentación ya en botella y en contacto con las lías finas, donde permanece alrededor de 12 meses. El espumoso resultante se degüella y se deja reposar tres meses más en bodega antes de su salida al mercado. Mar de Frades Brut Nature es una agradable sorpresa. Un espumoso de carácter atlántico, vivaz y cremoso, que nos ofrece la cara más chispeante y fresca de la variedad albariño."}}, "sites": {"site_in_ch": {"language": "de", "u": "https://www.decantalo.com/ch/de/mar-de-frades-brut-nature.html", "p": 21.98, "p_c": "CHF 21.98"}, "site_in_esp": {"language": "es", "u": "https://www.decantalo.com/es/es/mar-de-frades-brut-nature.html", "p": 20.50, "p_c": "20.50€"}}, "iv": "Product is a variant (boolean)", "tg": ["España", "Galicia", "D.O. Rías Baixas"], "c": "Espumosos", "c1": "Espumosos", "c2": "Otros espumosos", "s": "25", "pr": "5", "rs": "4", "rc": "15"}
{"id": "27741-61195", "b": "Macallan Distillery", "av": "in stock", "e": "", "sku": "260216", "i": "https://www.decantalo.com/ch/63552-product_img/the-macallan-classic-cut.jpg", "languages": {"de": {"ti": "The Macallan Classic Cut 70 cl.", "d": " Macallan zählt zu den renommiertesten schottischen Whiskydestillerien weltweit. Der Name leitet sich von zwei gälischen Wörtern ab: 'Magh' (fruchtbares Land) und 'Ellan' (von dem schottischen Heiligen San Fillan abstammend), Macallan könnte somit als \"Fruchtbares Land des San Fillan\" übersetzt werden. Ein Name, der das Erbe und die Bedeutung seiner Lage sowie die reiche Geschichte der Destillerie in sich trägt und seit der Gründung im Jahr 1824 für sein Engagement für Qualität und Tradition in der Herstellung von schottischem Single Malt Whisky bekannt ist. Spezialisiert auf die Verwendung von erstklassigen Fässern und den Einsatz ungewöhnlich kleiner Brennblasen, verfügt sie über ein breites Portfolio an exklusiven Whiskys mit unterschiedlichen Farbnuancen und Geschmacksprofilen. Bei The Macallan Classic Cut handelt es sich um einen Whisky, der von der renommierten Whisky Makerin Diane Stuart kreiert wurde. Ein Whisky, der in traditionell schottischer Weise in kupfernen Pot-Still-Brennblasen destilliert und in einer Kombination aus europäischen und amerikanischen Eichenfässern gereift wird, die zuvor Bourbon und Sherry enthielten. Eine limitierte Edition, die bei Whisky-Liebhabern aufgrund ihrer hohen Qualität und des unverwechselbaren Geschmackserlebnisses geschätzt wird."}, "es": {"ti": "The Macallan Classic Cut 70 cl.", "d": "Macallan es una de las destilerías de whisky escocés más prestigiosas del mundo. Nombre que deriva de dos palabras gaélicas: 'Magh’ (tierra fértil) y 'Ellan' (procedente del santo escocés San Fillan), Macallan se traduciría aproximadamente como \"Tierra Fértil de San Fillan\". Un nombre que lleva consigo la herencia y el significado de su ubicación y la rica historia de la destilería y que desde que se fundó en 1824 se ha dado a conocer por su compromiso con la calidad y la tradición en la elaboración de whisky escocés de malta. Especializados en el uso de distintas barricas de primerísima calidad y en la utilización de alambiques inusualmente pequeños, dispone de un amplio portfolio de whiskies exclusivos de diversas tonalidades y matices. En el caso de The Macallan Classic Cut, se trata de un whisky creado por el prestigioso Whisky Maker Diane Stuart. Un whisky que se elabora al estilo escocés en alambiques de cobre en forma de olla y que madura en una combinación de barricas de roble europeo y americano que han contenido anteriormente bourbon y jerez. Una edición limitada que es apreciada por los aficionados al whisky que buscan un producto de alta calidad y una experiencia de sabor distintiva."}}, "sites": {"site_in_ch": {"language": "de", "u": "https://www.decantalo.com/ch/de/the-macallan-classic-cut.html", "p": 148.08, "p_c": "CHF 148.08", "op": 133.28, "op_c": "CHF 133.28"}, "site_in_esp": {"language": "es", "u": "https://www.decantalo.com/es/es/the-macallan-classic-cut.html", "p": 164.05, "p_c": "164.05€", "op": 148.05, "op_c": "USD 148.05€"}}, "iv": "Product is a variant (boolean)", "tg": ["Escocia", "tag2", "tag3"], "c": "Whisky", "c1": "Destilados", "c2": "Whiski", "s": "5", "pr": "6", "rs": "4", "rc": "10"}
{"id":"16656-38250","b":"Moët & Chandon","av":"in stock","e":"3185370729960","sku":"1252","i":"https://www.decantalo.com/es/20585-large_default/moet-chandon-brut-imperial.jpg","languages":{"de":{"ti":"Moët & Chandon Imperial Brut","d":"Möet & Chandon Brut Imperial ist eine Champagner-Coupage der Sorten Pinot Noir, Pinot Meunier und Chardonnay, hergestellt vom Weingut Möet & Chandon in der Champagne, Frankreich. Möet & Chandon ist praktisch ein Synonym für Champagner, da es möglicherweise die weltweit bekannteste Marke dieses Schaumweins ist. Das 150-jährige Bestehen der Maison Möet & Chandon, die aus den berühmten französischen Bläschen ein Symbol für Glamour und Eleganz gemacht hat, spricht für sich. Möet & Chandon Brut Imperial ist ein Champagner, für dessen Herstellung mehr als 100 verschiedene Weine verwendet werden, von denen 30 % Reserve-Weine sind, die ausgewählt und in die Coupage eingearbeitet werden, um ihre Reife, Komplexität und Beständigkeit zu verbessern. Das Verkosten und Auswählen einer solchen Menge von Weinen ist eine mühsame Arbeit der Assemblage, um daraus einen eleganten und ausgewogenen Champagner zu erhalten, dem die Sorte Pinot Noir Körper, die Chardonnay Feinheit und die Pinot Meunier Geschmeidigkeit verleihen. Möet & Chandon Brut Imperial ist ein Champagner Brut mit 9 Gramm Zucker pro Liter, was ihm einen lieblichen und angenehm Auftakt verleiht ohne ihm Frische zu nehmen. Möet & Chandon Brut Imperial ist ohne Zweifel ein Bestseller, für den eine Maison mit langjährigem Bestreben nach konstanter Qualität bürgt, von dem man nie enttäuscht sein wird!"},"es":{"ti":"Moët & Chandon Imperial Brut","d":"Moët &amp; Chandon Brut Impérial es un champagne coupage de las variedades pinot noir, pinot meunier y chardonnay elaborado por la bodega Moët &amp; Chandon en la Champaña, Francia. Moët &amp; Chandon es prácticamente sinónimo de champagne, pues posiblemente es la marca más conocida de este espumoso a nivel mundial. 150 años de existencia respaldan a la Maison Moët &amp; Chandon que ha hecho de las famosas burbujas francesas un símbolo de glamour y elegancia. Moët &amp; Chandon Brut Impérial es un champagne en cuya elaboración se incluyen más de 100 vinos distintos, el 30% de ellos son vinos reserva que se seleccionan e incorporan al coupage para potenciar su madurez, complejidad y constancia. Catar y seleccionar tal cantidad de vinos es un arduo trabajo de ensamblaje para conseguir un champagne elegante y equilibrado con el cuerpo que le aporta la variedad pinot noir, la delicadeza de la uva chardonnay y la suavidad de la variedad pinot meunier. Moët &amp; Chandon Brut Impérial es un champagne Brut con 9 gramos de azúcar por litro que le aportan una entrada golosa y amable sin restarle frescor. Moët &amp; Chandon Brut Impérial es, sin duda, un superventas avalado por una Maison con amplia trayectoria en la búsqueda de la calidad constante, ¡que nunca defrauda!"}},"sites":{"site_in_ch":{"language":"de","u":"https://www.decantalo.com/ch/de/moet-chandon-brut-imperial.html","p":40.79,"p_c":"CHF 40.79"},"site_in_esp":{"language":"es","u":"https://www.decantalo.com/es/es/moet-chandon-brut-imperial.html","p":44.95,"p_c":"44.95€"}},"iv":"Product is a variant (boolean)","tg":["Francia","Champaña","tag3"],"c":"Champagne","c1":"Espumosos","c2":"Champagne","s":"90","pr":"7","rs":"5","rc":"25"}
{"id":"20940-59630","b":"Raúl Pérez","av":"in stock","e":"","sku":"258727","i":"https://www.decantalo.com/es/57143-large_default/ultreia-saint-jacques.jpg","languages":{"de":{"ti":"Ultreia Saint Jacques 2021","d":"Ultreia Saint Jacques ist ein Rotwein, der von der Kellerei Raúl Pérez in der D.O. Bierzo, hergestellt wird. Das Weingut ist ein persönliches Projekt des renommierten Önologen Raúl Pérez aus Leon. Seit seiner Tätigkeit in der Kellerei Castro Ventosa, die im Bierzo eine echte Revolution ausgelöst hat, hat Raúl Pérez unermüdlich weitergearbeitet. Seine neuesten Weine Ultreia „ir más allá“ sind das Zeugnis einer sich stets weiterentwickelnden Karriere. Raúl Pérez erzeugt fast handwerkliche Weine, sehr ausdrucksvoll, potent und elegant, zu einem erschwinglichen Preis. Ultreia Saint Jacques ist ein Wein der Rebsorte Mencía 100 %, von sehr alten Weinbergen mit ton- und kalkhaltigen Böden. Die Lese erfolgt von Hand. Nachdem die Trauben in der Kellerei ankommen, gären sie in Eichenfässern, mit einem Fassungsvermögen von zwischen 3.000 und 5.000 Litern, ohne Temperatursteuerung. Reife in alten und gebrauchten Fässern aus französischer Eiche. Es wird nicht gefiltert oder geklärt. Raúl Pérez ist zweifellos einer der am meisten bewunderten Önologen Spaniens, der Meister der Weine mit atlantischem Charakter. Pérez ist der Meister der Mencía, er kennt die Sorte wie kein anderer und bearbeitet seine Weinberge mit völligem Respekt vor der Natur. Mit seinen Weinen beweist er Eleganz und zeigt uns, dass Qualität nicht nur zu utopischen Preisen zu haben ist. Süffige, elegante und authentische Weine, die definitiv viel mehr wert sind als sie kosten. Wie zum Beispiel Ultreia Saint Jacques, ein erstaunlicher Rotwein aus Mencía, der so viel für so wenig bietet. Seine frische Persönlichkeit macht ihn außerdem zu einem idealen Wein, den man auch an Sommertagen genießen kann."},"es":{"ti":"Ultreia Saint Jacques 2021","d":"Ultreia Saint Jacques es un vino tinto elaborado por la bodega Raúl Pérez en la D.O. Bierzo. Esta bodega es un proyecto personal del reconocido enólogo leonés Raúl Pérez. Desde su trabajo en la bodega Castro Ventosa, que causó una auténtica revolución en el Bierzo, Raúl Pérez no ha parado, sus últimos vinos Ultreia \"ir más allá\" testimonian una carrera en constante evolución. Raúl Pérez elabora vinos casi artesanales, muy expresivos, potentes y elegantes a un precio asequible. Ultreia Saint Jacques es un vino elaborado con Mencía 100% de viñedos muy viejos en suelos arcillo-calcáreos. Vendimiada manualmente, una vez llegada a la bodega fermenta en tinos de roble de entre 3.000 y 5.000 litros sin control de temperatura. Crianza en tinos de roble francés viejos y usados. No se filtra ni clarifica. Raúl Pérez es, sin duda, uno de los enólogos más admirados, el maestro de los vinos con carácter atlántico. Pérez es el mago de la mencía, conoce la variedad como nadie y trabaja sus viñedos con total respeto a la naturaleza. Con sus vinos nos da lecciones de elegancia y su sencillez además nos demuestra que la calidad no es exclusiva de precios desorbitados. Vinos fluidos, elegantes y auténticos que definitivamente valen mucho más de lo que cuestan como Ultreia Saint Jacques, un sorprendente tinto de mencía que nos ofrece tanto por tan poco. Además, su fresca personalidad lo convierte en un vino ideal para disfrutarse incluso en los días de verano."}},"sites":{"site_in_ch":{"language":"de","u":"https://www.decantalo.com/ch/de/ultreia-saint-jacques.html","p":11.92,"p_c":"CHF 11.92","op":10.73,"op_c":"CHF 10.73"},"site_in_esp":{"language":"es","u":"https://www.decantalo.com/es/es/ultreia-saint-jacques.html","p":11.2,"p_c":"11.2€","op":10.08,"op_c":"10.08€"}},"iv":"Product is a variant (boolean)","tg":["España","Castilla y León","D.O.Bierzo"],"c":"Vino tinto","c1":"Vino","c2":"Vino tinto","s":"100","pr":"9","rs":"4","rc":"50"}
{"id":"20222-60337","b":"Palacios Remondo","av":"in stock","e":"8411580035801","sku":"259484","i":"https://www.decantalo.com/es/59146-large_default/la-montesa.jpg","languages":{"de":{"ti":"La Montesa 2020","d":"Palacios Remondo La Montesa ist ein Rotwein aus der DOCa La Rioja, der von Bodegas Palacios Remondo hergestellt wird. Sein technischer Direktor, Álvaro Palacios, ist bekannt dafür, einen der begehrtesten Weine Spaniens, L'Ermita, in seinem Weingut im Priorat zu vinifizieren. Die Trauben stammen von Weinbergen, die in einer Höhe von 550 Metern am Fuße des Alce-Berges im Gemeindegebiet von Alfaro in La Rioja Oriental angepflanzt sind. Die Böden sind überwiegend kalkhaltig, lehmig-eisenhaltig und weisen eine hohe Präsenz von Kieselsteinen auf. Das Klima ist mediterran mit atlantischen Einflüssen, wobei es große Temperaturunterschiede zwischen Winter und Sommer gibt, was eine hervorragende Reifung der Trauben ermöglicht. Die Lese erfolgt manuell, wobei die Stunden mit geringer Sonnenintensität genutzt werden, um die Trauben frisch zu halten. Nach der Ankunft im Weingut werden die Trauben entrappt und durchlaufen einen Auswahlprozess, bevor sie 23 Tage lang bei niedriger Temperatur mazeriert werden, um alle Aromen zu extrahieren. Palacios Remondo La Montesa fermentiert in Edelstahltanks über einen Zeitraum von drei Wochen. Nach Abschluss der Fermentation reift der Wein in französischen (90%) und amerikanischen (10%) Eichenfässern für 12 Monate. 20% der Fässer sind neu, 30% stammen von einem einzigen Wein, 25% von zwei Weinen und 25% von drei Weinen. Palacios Remondo La Montesa ist ein wunderbarer, fruchtiger Garnacha aus Rioja, der von Álvaro Palacios in seiner Heimat hergestellt wird."},"es":{"ti":"La Montesa 2020","d":"Palacios Remondo La Montesa es un vino tinto de la DOCa La Rioja elaborado por Bodegas Palacios Remondo. Su director técnico, Álvaro Palacios, es conocido por elaborar uno de los vinos más codiciados de España, L'Ermita, en su bodega del Priorat. La uva procede de viñas plantadas a una altitud de 550 metros, a los pies de la montaña Alce, municipio de Alfaro, en La Rioja Oriental. Sus suelos son principalmente calcáreo, arcillo-ferroso y con mucha presencia de cantos rodados. El clima es mediterráneo, con influencia del Atlántico, con una gran diferencia de temperatura entre el invierno y el verano, lo que permite una excelente maduración de la uva. La vendimia se realiza de forma manual, aprovechando las horas de baja intensidad solar para mantener la uva fresca. Una vez en la bodega, la uva se despalilla y pasa por un proceso de selección antes de realizar una maceración a baja temperatura durante 23 días para extraer todos los aromas. Palacios Remondo La Montesa realiza la fermentación en depósitos de acero inoxidable durante tres semanas. Una vez terminada, pasa a barricas de roble francés (90%) y americano (10%) donde realiza la crianza durante 12 meses. El 20% son barricas nuevas, 30% barricas de un único vino, 25% de barrica de dos vinos y 25% de barricas de tres vinos. Palacios Remondo La Montesa, una maravillosa garnacha riojana muy frutal elaborada por Álvaro Palacios en su tierra natal."}},"sites":{"site_in_ch":{"language":"de","u":"https://www.decantalo.com/ch/de/la-montesa.html","p":16.21,"p_c":"CHF 16.21"},"site_in_esp":{"language":"es","u":"https://www.decantalo.com/es/es/la-montesa.html","p":15.3,"p_c":"15.3€"}},"iv":"Product is a variant (boolean)","tg":["España","La Rioja","D.O.Ca. Rioja"],"c":"Vino tinto","c1":"Vino","c2":"Vino tinto","s":"400","pr":"10","rs":"5","rc":"100"}
{"id":"75-65253","b":"Edetària","av":"in stock","e":"8437008054131","sku":"264603","i":"https://www.decantalo.com/es/65294-large_default/edetaria-seleccio-vi-de-finca-qualifica-el-mas.jpg","languages":{"de":{"ti":"Edetària Selecció Vi de Finca Qualificada El Mas 2019","d":"Die Bezeichnungen wie „der Schlaue“, „der Hübsche“, „der Rabauke“ oder „der Streber“ können äußerst unangenehm sein. Sobald man einmal etikettiert wurde, ist man verloren, insbesondere in sozialen Kreisen. Dennoch sind nicht alle Etiketten negativ. Diejenigen, die zur Sicherstellung einer Regulierung geschaffen wurden, sind zweifellos eine Garantie für die Gemeinschaft. Ein Beispiel dafür ist Vi de Finca Qualificada (VFQ), ein Etikett, das vom INCAVI (Institut Català de la Vinya i el Vi) ins Leben gerufen wurde, um die besten katalanischen Weine zu würdigen. Es handelt sich um eine Auszeichnung, die einen Wein anerkennt, der durch eine katalanische Herkunftsbezeichnung geschützt ist, aus einem historischen Weinberg stammt und außergewöhnliche, einzigartige Merkmale aufweist. Derzeit gibt es nur sehr wenige Weine mit dieser Auszeichnung, und das Weingut Edetària ist stolz darauf, uns Edetària Selecció Vi de Finca Qualificada El Mas vorzustellen, einen Wein aus der Terra Alta, der die maximale Verbindung mit dem Terroir garantiert. Unter der Leitung seines unerschrockenen Önologen Joan Àngel Lliberia handelt es sich bei Edetària Selecció Vi de Finca Qualificada El Mas um einen Rotwein, der aus den Sorten Cabernet Sauvignon, Syrah, Cariñena und Garnacha Peluda hergestellt wird, die von Weinbergen stammen, die auf Terrassen und Steilhängen in der Plana de Gandesa angepflanzt sind. Fünf Hektar alte Reben, die 40 Jahre alt sind, wachsen auf Böden aus „Còdols“ (ehemaliger Flussbett), „Tapàs“ (mit einer lehmigen Unterlage) und „Tapàs Blanc“ (Böden mit karbonatischen Fragmenten), die traditionell kultiviert und von Hand in 15-Kilogramm-Kisten gelesen werden. Nach der Ernte werden die Trauben 48 Stunden lang gekühlt, um die Fermentation für etwa 25-30 Tage mit einheimischen Hefen in Edelstahltanks einzuleiten. Anschließend erfolgt die Assemblage aller Weine, und schließlich reift der Wein 18 Monate in französischen Eichenfässern mit einem Volumen von 300 und 500 Litern. Als einer der wenigen Weine mit der prestigeträchtigen Auszeichnung VFQ ist Edetària Selecció Vi de Finca Qualificada El Mas ein Wein, dessen Etikett das Beste garantiert. Eine Anerkennung für die respektvolle, kontinuierliche und anspruchsvolle Arbeit im Weinberg, um das Beste des Terroirs zu zeigen. Und es gibt tatsächlich Etiketten, die es wert sind..."},"es":{"ti":"Edetària Selecció Vi de Finca Qualificada El Mas 2019","d":"El “listo”, el “guapo”, el “gamberro”, el “empollón”..., las etiquetas pueden ser odiosas. Una vez te han etiquetado, estás perdido y, más, si surgen en círculos sociales. Sin embargo, no todas las etiquetas son malas. Aquellas que se crean para asegurar una regulación, son, sin duda, toda una garantía para la comunidad. Como, por ejemplo, Vi de Finca Qualificada (VFQ), una etiqueta creada por INCAVI (Institut Català de la Vinya i el Vi) para reconocer los mejores vinos catalanes. Se trata de una distinción en la que se reconoce un vino amparado por una Denominación de Origen catalana, fruto de una viña histórica y con unas características singulares extraordinarias. Con muy pocos vinos actualmente con dicho reconocimiento, la bodega Edetària se enorgullece de presentarnos Edetària Selecció Vi de Finca Qualificada El Mas, un vino de la Terra Alta que garantiza la máxima vinculación con el territorio. De la mano de su intrépido enólogo Joan Àngel Lliberia, Edetària Selecció Vi de Finca Qualificada El Mas se trata de un vino tinto elaborado con las variedades cabernet sauvignon, syrah, cariñena y garnacha peluda procedente de viñas situadas en bancales y terrazas en la Plana de Gandesa. 5 hectáreas de cepas de 40 años plantadas sobre suelos de “còdols” (antiguo lecho de un río), “tapàs” (de textura franca con material subyacente arcilloso) y “tapàs blanc” (suelos con fragmentos carbonatados) que son cultivadas de forma tradicional y vendimiadas a mano en cajas de 15 kilogramos. Una vez en bodega, las uvas se dejan enfriar durante 48 horas para iniciar la fermentación durante unos 25-30 días con levaduras autóctonas en depósitos de acero inoxidable. Después, se realiza el ensamblaje de todos los vinos y, finalmente, permanece en barricas de roble francés de 300 y 500 litros durante 18 meses. Siendo uno de los pocos vinos con el prestigioso reconocimiento VFQ, Edetària Selecció Vi de Finca Qualificada El Mas es un vino cuya etiqueta garantiza lo mejor. Un reconocimiento al trabajo respetuoso, continuo y exigente en la viña para mostrar lo mejor del terroir. Y es que hay etiquetas que sí que valen la pena... "}},"sites":{"site_in_ch":{"language":"de","u":"https://www.decantalo.com/ch/de/edetaria-seleccio-vi-de-finca-qualifica-el-mas.html","p":1.32,"p_c":"CHF 1.32"},"site_in_esp":{"language":"es","u":"https://www.decantalo.com/es/es/edetaria-seleccio-vi-de-finca-qualifica-el-mas.html","p":24.9,"p_c":"24.9€"}},"iv":"Product is a variant (boolean)","tg":["España","Cataluña","D.O.Terra Alta"],"c":"Vino tinto","c1":"Vino","c2":"Vino tinto","s":"6","pr":"2","rs":"3","rc":"2"}
{"id":"20633-62207","b":"Viña Tondonia","av":"in stock","e":"8423954260108","sku":"261425","i":"https://www.decantalo.com/es/60862-large_default/vina-cubillo.jpg","languages":{"de":{"ti":"Viña Cubillo 2016","d":" Viña Cubillo ist ein Rotwein, hergestellt von der Bodega López de Heredia in der D.O. La Rioja. Es handelt sich um die älteste Bodega der Stadt Haro (La Rioja Alta) und eine der ersten drei Bodegas der La Rioja. Viña Cubillo ist eine Mischung der klassischen Sorten der Rioja: Tempranillo, Garnacha Tinta, Mazuela und Graciano. Für seine Herstellung wird eine traditionelle Weinverarbeitung gewählt. Anschließend ereignet sich eine drei-jährige Reifung, mit zwei Abstichen pro Jahr. Der Wein wird mit Eiweiß geklärt und ohne Filtern umgefüllt. Lange Lagerkapazität, von ungefähr 10 Jahren. Ein Klassiker aus der Rioja mit einem guten Preis-Leistungsverhältnis."},"es":{"ti":"Viña Cubillo 2016","d":"Viña Cubillo es un vino tinto elaborado por la bodega López de Heredia en la D.O. La Rioja. Esta bodega se encuentra en Haro (Rioja Alta) uno de los enclaves más prestigiosos y privilegiados para el cultivo de la vid. Viña Tondonia es una bodega histórica, fue la primera bodega de Haro y la tercera de la Rioja. La calidad excepcional de sus vinos es el auténtico testimonio de sus 137 años de experiencia.  Viña Cubillo es un coupage de las variedades clásicas riojanas Tempranillo, Garnacha Tinta, Mazuela y Graciano. Para la elaboración de Viña Cubillo se realiza una vinificación tradicional. Posteriormente pasa una crianza de tres años, con dos trasiegas por año. El vino es clarificado con clara de huevos y embotellado sin filtrar. Gran capacidad de guarda, de unos 10 años aproximadamente. Un clásico riojano con una muy buena relación calidad-precio."}},"sites":{"site_in_ch":{"language":"de","u":"https://www.decantalo.com/ch/de/vina-cubillo.html","p":14.91,"p_c":"CHF 14.91","op":13.42,"op_c":"CHF 13.42"},"site_in_esp":{"language":"es","u":"https://www.decantalo.com/es/es/vina-cubillo.html","p":16.5,"p_c":"16.5€","op":14.85,"op_c":"USD 14.85€"}},"iv":"Product is a variant (boolean)","tg":["España","La Rioja","D.O.Ca. Rioja"],"c":"Vino tinto","c1":"Vino","c2":"Vino tinto","s":"150","pr":"8","rs":"4","rc":"40"}
